cask "1password"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "zed"
cask "zoom"
cask "zotero"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-xet"
brew "node"
brew "openssh"
brew "oven-sh/bun/bun"
brew "pixi"
brew "ripgrep"
brew "sqlite"
brew "uv"
brew "rsync"
uv "hf"
uv "marimo[recommended]"
uv "mystmd"
